<?php

return [

    'meta' => [
        'title' => 'Keith Gillibrand，Infinity Training Corporation創設人',
        'description' => 'Infinity Training Corporation創設人、Keithの紹介'
    ],

    'heading' => '創設者紹介',

    'text' => [
        'イングランド北部で生まれたキースは、グラマースクールでの教育と、彼の持つ実践的で「専心する」個性が自然に結びつき、早い段階で恩恵を受けました。',
        '年老いた両親をサポートするために16歳からフルタイムの仕事に就いたキースは、独学で勉強するしかないなか、25年かけてオクスフォードブルックス大学で商業の学位、公認会計士資格（CPA)、及びMBAを取得しました。',
        '2010年に台湾に居を移し、大学や企業との仕事を経てから、それぞれレベルの違う生徒が頭角を現すには、カスタムメイドの教育プラットフォームが必要であることを見極めました。「持続的な成功を収めるには、創造性と社会性、及び正式な資格が揃わなければいけない」とキースは言います。',
        '決意とプロフェッショナルなトレーニングは創造性と共感に結び付き、ユニークでダイナミックな個々のビジネスリーダーを生み出しました。また、キースの「決して諦めない」という決心がInfinityのポリシーと手法を形作りました。',
    ]
];
