<?php

return [
    'meta' => [
        'title' => 'Infinity Training Corporation - 台湾で英語指導',
        'description' => 'Infinity Training Corporationは、あなたのニーズに応じた優れた英語指導をご提供致します。'
    ],

    'banner' => [
        'heading' => 'Tomorrow\'s training, today.',
        'text' => 'プロフェッショナルな講師陣があなたのニーズに応えます。',
        'button' => 'お問合せ &gt;'
    ],

    'about'         => [
        'heading' => '夢への扉',
        'text' => [
            'one' => '生徒によって強みや弱点、ニーズはそれぞれ違います。ビジネス、学校の課題、もしくはただ楽しみの為でも、私達はあなたを成功に導く為の正しい道筋を示します。',
            'two' => 'あなたの英語力を引き出して、世界への扉を開けましょう！'
        ],
        'link' => 'iTCについて'
    ],

    'courses'       => [
        'heading' => 'コースとレベル',
        'intro' => 'TOEIC,TOEFL,IELT,ビジネス英語から日常英会話まで、あなたの指導教師とコーディネーターが、最高のメソッド、最新の書籍、ビデオ、オンライン授業及び模擬試験を通して、あなたの英語力を向上させます。
iTCはあなたの教育パートナーとして、ステップアップを保証します。',
        'button' => '各種コース &gt;',
        'card-link' => 'カリキュラム'
    ],

    'selling-points'       => [
        'heading' => 'Why iTc?',
    ],

    'teachers'      => [
        'heading' => 'フレンドリーかつプロフェッショナルな講師陣による優れたサービスをご提供致します。',
        'intro' => 'iTCの全ての教師は生徒の英語力を向上させる能力があり、教育への情熱と、少なくとも一つ以上専門分野を持っています。それぞれの生徒には、慎重な評価のもと、ニーズを満たす最良の教師をご紹介します。',
        'bio-button' => '経歴',
        'button' => '教師紹介',
    ],

    'testimonials'  => [
        'heading' => '受講生の声',
        'all' => [
            [
                'testimonial_content' => '「この4年間で、キース先生の助けのもと、TOEFL 101点、IELT 7.5点、SAT 1390点獲得しました。最高の先生です！」',
                'testimonial_author' => '曹雋縚 - (テキサス大学オースティン校)',
            ],
            [
                'testimonial_content' => 'Infinityのサービスを使ってもう4年以上経ちますが、英語の授業だけではなく、メール、レポート、プレゼンテーションからスピーチまでお世話になっています。iTC は本当にお薦めです。',
                'testimonial_author' => '李志航 - （台中FD喬山健康科技）',
            ],
            [
                'testimonial_content' => 'Infinityの英語のレッスンは、この3年間、私の技術会計に関する語彙を増やす手助けをしてくれました。キース先生は、台中市でも数少ないネイティブスピーカーの公認会計士の一人で、一流の先生です！',
                'testimonial_author' => '陳宏義 （台中嘉眾會技師事務所執業會計師）',
            ],

        ],

    ],

    'sign-up' => [
        'heading' => '今すぐお電話を！',
        'text' => 'あなたの夢を棚上げにしないで下さい。目標を実現させる為に今日から始めましょう。',
        'button' => '会員登録 &gt;'
    ],

    'want-teachers' => [
        'heading' => 'あなたは台湾在住の英語教師ですか？',
        'text' => '私達は全ての教師をしっかりと審査し、生徒の英語力向上の為の確かな実績と、教えることへの情熱を持っているかどうかを確認します。教師はそれぞれが特殊な専門知識を持ち、各生徒を担当します。',
        'button' => 'Infinityに加入 &gt;',
    ],
];
