<?php

return [
    'location' => [
        'heading' => '場所、場所、場所',
        'text' => 'ご家庭/オフィスへの講師派遣、ご希望の方はIKEA近くの教室もご利用頂けます。'
    ],
    'personalised' => [
        'heading' => 'カスタマイズされたコース',
        'text' => 'iTcに「汎用コース」はございません。生徒のレベルや好みに応じて個別にご用意させて頂きます。'
    ],
    'quality' => [
        'heading' => '品質保証',
        'text' => 'iTCの講師は全員、台湾で5年以上の教師経験があります。'
    ],
    'one-stop' => [
        'heading' => 'One-Stop Shop',
        'text' => '受講生の多くは最大の効果を得るために、2名以上の講師からTOEICとビジネス英語を並行して学びます。'
    ],
    'business' => [
        'heading' => 'ビジネスサポートオプション',
        'text' => 'クライアント/生徒は、お客様へのメール送信やマーケティング資材の発送の際に、事前に内容をチェックするサポートオプションをお選びいただけます。'
    ],
    'specialised' => [
        'heading' => '専門的ビジネスオプション',
        'text' => 'AQL、DFM、品質システムの設計と実装、サプライヤー監査、ISO9001の準備或いは監査まで、全てご利用頂けます。ビジネストレーニングのクラスもご用意出来ます。'
    ],
];
