<?php

return [

    'meta' => [
        'title' => '王楷司 (Keith Gillibrand)，Infinity Training Corporation 的創辦人',
        'description' => '認識王楷司，Infinity Training Corporation 的創辦人',
    ],

    'heading' => '創辦人簡介',

    'text' => [
        '王楷司出生於英國北部，早期的英國中學學校(Grammar School)的教育讓他受益匪淺，自然而然地想成為有事必躬親型的領導者個性。',
        '王楷司從16歲因為開始扶養年邁的父母而找全職工作，只能私下讀書學習，接下來25年中，他取得了英國的牛津布魯克斯大學（Oxford Brookes University）的商業學位、註冊會計師（CPA）資格，以及工商管理碩士學位。',
        '在2010年移居台灣，與大學和企業合作時，他清楚的了解定制教育體系有其必要性的需求， 要提供一個學習平台，使具有不同能力的學生能脫穎而出，他說：「創造力與社交技巧，以及正式資格都必須相互支持，以才能夠持續成功。」',
        '決心與專業培訓，並與創造力和同情心都一起建立獨特而充滿活力的個人工作上領導者，而王楷司的「永不放棄」的決心塑造了Infinity的政策與程序。',
    ]
];
