<?php

return [
    'location' => [
        'heading' => '地點、地點、地點',
        'text' => '全部都取決於您，我們的專家可以來找您，去您的工作場所或是您家，如果您願意，我們甚至可以在宜家(Ikea)附近提供教室。'
    ],
    'personalised' => [
        'heading' => '客化制課程',
        'text' => '在iTc沒有所謂以一體適用的課程，每門課程都根據您的確切的英語程度及學習喜好所設計的。'
    ],
    'quality' => [
        'heading' => '品質保證',
        'text' => 'iTc的導師都在台灣具有5年以上的教學經驗的資格。'
    ],
    'one-stop' => [
        'heading' => '一站式服務',
        'text' => '客戶經常使用兩名或以上的合格教師同時開設多益(TOEIC)和商用英語課程，以符合最大的效應。'
    ],
    'business' => [
        'heading' => '工作上的支持選項',
        'text' => '客戶/學生能夠選擇工作上的支持選項，在發送給客戶之前，將對共電子郵件、市場營銷材料等進行審查。'
    ],
    'specialised' => [
        'heading' => '專門設計的工作選項',
        'text' => 'AQL、DFM、品質體系設計與實施、供應商審核、ISO9001編制或審核，全部都可使用，可提供就業培訓課程。'
    ],
];
